# это пихнуть в бд
nature = ['рыба', 'птица', 'насекомое', 'змея', 'растение', 'дерево', 'кустарник', 'трава', 'цветы', 'гриб',
          'ягода', 'река', 'озеро', 'море', 'океан', 'болото', 'водопад', 'воздух', 'лес', 'джунгли', 'пустыня',
          'песок', 'земля', 'ветер', 'дождь', 'гроза', 'снег', 'град', 'радуга', 'облака', 'тучи', 'мороз', 'жара',
          'солнце', 'луна', 'горы', 'пещера', 'вулкан', 'цунами', 'ледник', 'папоротник', 'наводнение', 'география']
food = ['мясо', 'рыба', 'овощ', 'фрукт', 'мука', 'сахар', 'хлеб', 'булка', 'пряник', 'бублик', 'блин', 'компот', 'чай',
        'кофе', 'какао', 'кисель', 'варенье', 'конфета', 'пирожное', 'мороженое', 'молоко', 'кефир', 'масло', 'сыр',
        'йогурт', 'колбаса', 'котлета', 'запеканка', 'сосиска', 'яйцо', 'каша', 'рассольник', 'картофель', 'шампиньон',
        'земляника', 'сельдерей']
countries = ['Австралия', 'Австрия', 'Азербайджан', 'Армения', 'Афганистан', 'Беларусь', 'Бельгия', 'Бразилия',
             'Великобритания', 'Германия', 'Греция', 'Грузия', 'Дания', 'Египет', 'Израиль', 'Испания', 'Италия',
             'Канада', 'Китай', 'Мадагаскар', 'Мексика', 'Норвегия', 'Польша', 'Португалия', 'Россия', 'Сербия',
             'Сирия', 'США', 'Тайланд', 'Турция', 'Узбекистан', 'Украина', 'Финляндия', 'Франция', 'Чехия', 'Швейцария',
             'Швеция', 'Эстония', 'Япония']
animals = ['кот', 'собака', 'осел', 'козел', 'лошадь', 'свинья', 'кролик', 'аллигатор', 'анаконда', 'муравей',
           'антилопа', 'обезьяна', 'барсук', 'ракушка', 'пчела', 'жук', 'птица', 'бизон', 'удав', 'кабан', 'рысь',
           'бабочка', 'верблюд', 'гусеница', 'сом', 'сороконожка', 'хамелеон', 'гепард', 'синица', 'курица',
           'шимпанзе', 'шиншилла', 'бурундук', 'кобра', 'таракан', 'треска', 'пума', 'корова', 'краб', 'рак',
           'крокодил', 'ворона', 'кукушка', 'олень', 'динозавр', 'дельфин', 'голубь', 'стрекоза', 'утка', 'орел',
           'червь', 'цапля', 'слон', 'лось', 'эму', 'сокол', 'хорек', 'фламинго', 'лиса', 'лягушка', 'жираф', 'гусь',
           'суслик', 'горилла', 'кузнечик', 'жаворонок', 'каракатица', 'орангутанг', 'саламандра', 'землеройка']
